TOKEN = "1385661797:AAEHQRLhai0GBRKT82nv265wcLBjtFYP53M"

ANSWERS_RELOAD = ['Что-то подсказать?', 'Духи не знают усталости.', 'Опять работа?!', 'Вам меня не жалко?',
                  'Если смертные достают, то достают до смерти, спрашивай!', 'Не буди во мне зверя.', 'Да, что хотел?']

ANSWERS_ERRORS = ['Уххх, мне не очень понятно.', 'А? Я не силен в семиотике. В институте она не нравилась.',
                  'Я еще не настолько умный, но спасибо что так считаешь.', 'Ненавижу эту работу, повтори еще раз.',
                  'Преобразую буквы в цыфры... \nУпс, что-то пошло не так.',
                  'Я знаю Python, и команды ниже, попробуй еще разок.']

